export const texts = {
    load: {
        header: 'Управляемая нагрузка',
        textActive: 'Чтобы сэкономить, умные розетки будут выключаться при\n' +
            'подорожании энергии. Перетащите наверх списка те, что\n должны отключаться реже:',
        textInactive: 'Чтобы сэкономить, умные розетки будут выключаться при подорожании энергии.'
    },
    p2p: {
        header: 'P2P торговля энергией',
        textActive: 'TODO\nНаписать пояснение',
        textInactive: 'TODO\nНаписать пояснение'
    },
    balance: {
        header: 'Баланс спроса и предложения',
        textActive: 'TODO\nНаписать пояснение',
        textInactive: 'TODO\nНаписать пояснение'
    }
};